[credits]
line_00000=<Styles:ChromFont>[EPIC GAMES]<Styles:/>
line_00001=
line_00002=<Styles:ChromFont>DESIGN DIRECTOR<Styles:/>
line_00003=Cliff Bleszinski
line_00004=
line_00005=<Styles:ChromFont>SR. PRODUCER<Styles:/>
line_00006=Rod Fergusson
line_00007=
line_00008=<Styles:ChromFont>LEAD PROGRAMMER<Styles:/>
line_00009=Ray Davis
line_00010=
line_00011=<Styles:ChromFont>LEAD LEVEL DESIGNER<Styles:/>
line_00012=Dave Nash
line_00013=
line_00014=<Styles:ChromFont>ART DIRECTION<Styles:/>
line_00015=Chris Perna
line_00016=
line_00017=<Styles:ChromFont>SR. GAMEPLAY DESIGNER<Styles:/>
line_00018=Lee Perry
line_00019=
line_00020=<Styles:ChromFont>ART<Styles:/>
line_00021=Chris Bartlett, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00022=Mike Buck, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00023=Shane Caudle, <Color:R=0.35,B=0.35,G=0.35>Technical Art Director<Color:/>
line_00024=Scott Dossett, <Color:R=0.35,B=0.35,G=0.35>Sr. Animator<Color:/>
line_00025=Peter Ellis, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00026=Jeremy Ernst, <Color:R=0.35,B=0.35,G=0.35>Animator<Color:/>
line_00027=Bill Green, <Color:R=0.35,B=0.35,G=0.35>Artist<Color:/>
line_00028=Matt Hancy, <Color:R=0.35,B=0.35,G=0.35>FX Artist<Color:/>
line_00029=James Hawkins, <Color:R=0.35,B=0.35,G=0.35>Sr. Concept Artist<Color:/>
line_00030=Pete Hayes, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00031=Aaron Herzog, <Color:R=0.35,B=0.35,G=0.35>Sr. Animator<Color:/>
line_00032=Jay Hosfelt, <Color:R=0.35,B=0.35,G=0.35>Lead Animator<Color:/>
line_00033=Wyeth Johnson, <Color:R=0.35,B=0.35,G=0.35>Sr. FX Artist<Color:/>
line_00034=Kevin Johnstone, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00035=Kevin Lanning, <Color:R=0.35,B=0.35,G=0.35>Sr. Character Artist<Color:/>
line_00036=Greg Mitchell, <Color:R=0.35,B=0.35,G=0.35>Sr. Cinematics Director<Color:/>
line_00037=Mark Morgan, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00038=Maury Mountain, <Color:R=0.35,B=0.35,G=0.35>Artist<Color:/>
line_00039=Shane Pierce, <Color:R=0.35,B=0.35,G=0.35>Sr. Concept Artist<Color:/>
line_00040=Aaron Smith, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00041=Mikey Spano, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00042=Kendall Tucker, <Color:R=0.35,B=0.35,G=0.35>Sr. Artist<Color:/>
line_00043=Jordan Walker, <Color:R=0.35,B=0.35,G=0.35>Texture Artist<Color:/>
line_00044=Chris Wells, <Color:R=0.35,B=0.35,G=0.35>Sr. Character Artist<Color:/>
line_00045=Alex Whitney, <Color:R=0.35,B=0.35,G=0.35>Sr. Animator<Color:/>
line_00046=
line_00047=
line_00048=<Styles:ChromFont>AUDIO<Styles:/>
line_00049=Mike Larson, <Color:R=0.35,B=0.35,G=0.35>Audio Director<Color:/>
line_00050=
line_00051=
line_00052=<Styles:ChromFont>LEVEL DESIGN<Styles:/>
line_00053=Andrew Bains, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00054=Adam Bellefeuil, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00055=Jim Brown, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00056=Ryan Brucks, <Color:R=0.35,B=0.35,G=0.35>Level Designer<Color:/>
line_00057=Phil Cole, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00058=Grayson Edge, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00059=Dave Ewing, <Color:R=0.35,B=0.35,G=0.35>Lead MP Level Designer<Color:/>
line_00060=Stuart Fitzsimmons, <Color:R=0.35,B=0.35,G=0.35>Level Designer<Color:/>
line_00061=Bastiaan Frank, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00062=Josh Jay, <Color:R=0.35,B=0.35,G=0.35>Level Designer<Color:/>
line_00063=Warren Marshall, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00064=Demond Rogers, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00065=David Spalinski, <Color:R=0.35,B=0.35,G=0.35>Level Designer<Color:/>
line_00066=Ken Spencer, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00067=Alan Willard, <Color:R=0.35,B=0.35,G=0.35>Sr. Level Designer<Color:/>
line_00068=
line_00069=
line_00070=<Styles:ChromFont>PRODUCTION<Styles:/>
line_00071=Tanya Jessen, <Color:R=0.35,B=0.35,G=0.35>Sr. Associate Producer<Color:/>
line_00072=Chris Mielke, <Color:R=0.35,B=0.35,G=0.35>Art Production Manager<Color:/>
line_00073=
line_00074=
line_00075=<Styles:ChromFont>PROGRAMMING<Styles:/>
line_00076=Josh Adams, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00077=Nick Atamas, <Color:R=0.35,B=0.35,G=0.35>Engine Programmer<Color:/>
line_00078=Derek Cornish, <Color:R=0.35,B=0.35,G=0.35> Sr. Engine Programmer<Color:/>
line_00079=Laurent Delayen, <Color:R=0.35,B=0.35,G=0.35>Sr. Gameplay Programmer<Color:/>
line_00080=Jeff Farris, <Color:R=0.35,B=0.35,G=0.35>Sr. Gameplay Programmer<Color:/>
line_00081=Mike Fricker, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00082=James Golding, <Color:R=0.35,B=0.35,G=0.35>Sr. Gameplay Programmer<Color:/>
line_00083=Joe Graf, <Color:R=0.35,B=0.35,G=0.35>Technical Director, UE3<Color:/>
line_00084=Wesley Hunt, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00085=Josh Markiewicz, <Color:R=0.35,B=0.35,G=0.35>Sr. Gameplay Programmer<Color:/>
line_00086=Rob McLaughlin, <Color:R=0.35,B=0.35,G=0.35>Sr. Gameplay Programmer<Color:/>
line_00087=Keith Newton, <Color:R=0.35,B=0.35,G=0.35>Engine Programmer<Color:/>
line_00088=Matt Oelfke, <Color:R=0.35,B=0.35,G=0.35>Gameplay Programmer<Color:/>
line_00089=Ron Prestenback, <Color:R=0.35,B=0.35,G=0.35>Gameplay Programmer<Color:/>
line_00090=Andrew Scheidecker, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00091=Dan Schoenblum, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00092=John Scott, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00093=Scott Sherman, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00094=Niklas Smedberg, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00095=Lina Song, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00096=Stephen Superville, <Color:R=0.35,B=0.35,G=0.35>Sr. Gameplay Programmer<Color:/>
line_00097=Tim Sweeney, <Color:R=0.35,B=0.35,G=0.35>Technical Director<Color:/>
line_00098=Martin Sweitzer, <Color:R=0.35,B=0.35,G=0.35>Sr. Gameplay Programmer<Color:/>
line_00099=Matt Tonks, <Color:R=0.35,B=0.35,G=0.35>Gameplay Programmer<Color:/>
line_00100=Daniel Vogel, <Color:R=0.35,B=0.35,G=0.35>Lead Engine Programmer<Color:/>
line_00101=Joe Wilcox, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00102=Daniel Wright, <Color:R=0.35,B=0.35,G=0.35>Engine Programmer<Color:/>
line_00103=Sam Zamani, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Programmer<Color:/>
line_00104=
line_00105=
line_00106=<Styles:ChromFont>QUALITY ASSURANCE<Styles:/>
line_00107=Jess Ammerman, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00108=Prince Arrington, <Color:R=0.35,B=0.35,G=0.35>Sr. Game Test Manager<Color:/>
line_00109=Scott Bigwood, <Color:R=0.35,B=0.35,G=0.35>Game Test Supervisor<Color:/>
line_00110=Karlo Cedeno, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00111=Roger Collum, <Color:R=0.35,B=0.35,G=0.35>Lead Tester<Color:/>
line_00112=Ben Chaney, <Color:R=0.35,B=0.35,G=0.35>Lead Tester<Color:/>
line_00113=Alex Conner, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00114=Joshua Fairhurst, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00115=Jerry Gilland, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00116=Drew Griffin, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00117=Steven Haines, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00118=Justin Hair, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00119=Brett Holcomb, <Color:R=0.35,B=0.35,G=0.35>Engine Tester<Color:/>
line_00120=Aaron Jones, <Color:R=0.35,B=0.35,G=0.35>Engine Tester<Color:/>
line_00121=Josh Keller, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00122=Chris Lavalette, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00123=John Liberto, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00124=John Mauney, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00125=Matthew Montague, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00126=Matthew Sorrell, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00127=Jon Taylor, <Color:R=0.35,B=0.35,G=0.35>Lead Tester<Color:/>
line_00128=Preston Thorne, <Color:R=0.35,B=0.35,G=0.35>Sr. Engine Test Manager<Color:/>
line_00129=Craig Ushry, <Color:R=0.35,B=0.35,G=0.35>Game Tester<Color:/>
line_00130=
line_00131=
line_00132=<Styles:ChromFont>SYSTEM ADMINISTRATION<Styles:/>
line_00133=Woody Ent, <Color:R=0.35,B=0.35,G=0.35>Systems Technician<Color:/>
line_00134=Warren Schultz, <Color:R=0.35,B=0.35,G=0.35>Sr. IT Manager<Color:/>
line_00135=Shane Smith, <Color:R=0.35,B=0.35,G=0.35>Sr. IT Manager<Color:/>
line_00136=
line_00137=
line_00138=<Styles:ChromFont>BIZ<Styles:/>
line_00139=Dr. Michael Capps, <Color:R=0.35,B=0.35,G=0.35>President<Color:/>
line_00140=Mark Rein, <Color:R=0.35,B=0.35,G=0.35>VP Marketing<Color:/>
line_00141=Jay Wilbur, <Color:R=0.35,B=0.35,G=0.35>VP Biz Dev<Color:/>
line_00142=Jay Andrews, <Color:R=0.35,B=0.35,G=0.35>General Counsel<Color:/>
line_00143=Sarah Asby, <Color:R=0.35,B=0.35,G=0.35>Office Assistant<Color:/>
line_00144=Joe Babcock, <Color:R=0.35,B=0.35,G=0.35>Controller<Color:/>
line_00145=Stacy Conley, <Color:R=0.35,B=0.35,G=0.35>Community Support<Color:/>
line_00146=Dana Cowley, <Color:R=0.35,B=0.35,G=0.35>PR Manager<Color:/>
line_00147=Sheri Christie, <Color:R=0.35,B=0.35,G=0.35>IP and Contracts Administrator<Color:/>
line_00148=Anne Dube, <Color:R=0.35,B=0.35,G=0.35>Office Manager<Color:/>
line_00149=Kimberly Lucas, <Color:R=0.35,B=0.35,G=0.35>HR Director<Color:/>
line_00150=Richard Nalezynski, <Color:R=0.35,B=0.35,G=0.35>UDN Support Manager<Color:/>
line_00151=Beth Rosenberry, <Color:R=0.35,B=0.35,G=0.35>Executive Assistant<Color:/>
line_00152=
line_00153=
line_00154=<Styles:ChromFont>SPECIAL THANKS<Styles:/>
line_00155=Melissa Batten, our thoughts and prayers are with her and her family.
line_00156=David Burke
line_00157=Nick Cooper
line_00158=Bryan Galdrikian
line_00159=Paul Hellquist
line_00160=Paul Jones
line_00161=Paul Mader
line_00162=Amitt Mahajan
line_00163=Jeff Morris
line_00164=Mikey Neumann
line_00165=Randy Pitchford
line_00166=Steve Polge
line_00167=Sidney Rauchberger
line_00168=
line_00169=
line_00170=And an extra special thanks to all of our friends and family
line_00171=for their patience, understanding and love...
line_00172=all of which were necessary to finish Gears of War 2.
line_00173=
line_00174=
line_00175=<Styles:ChromFont>[EPIC GAMES CHINA]<Styles:/>
line_00176=
line_00177=<Styles:ChromFont>Art Manager<Styles:/>
line_00178=Zhang Lei
line_00179=
line_00180=<Styles:ChromFont>ART<Styles:/>
line_00181=Tang Jing Jing
line_00182=Hu Jin Wei
line_00183=Liu Yun
line_00184=Deng Yi Le
line_00185=Zhao Lu
line_00186=Ming Ya Jun
line_00187=Zhang Jin
line_00188=Liao Zhi Gao
line_00189=Wang Teng Teng
line_00190=Chen Xiao
line_00191=Wang Wei Jia
line_00192=Liu Chen Lin
line_00193=
line_00194=
line_00195=<Styles:ChromFont>BIZ<Styles:/>
line_00196=Paul Meegan, CEO
line_00197=Lu Zhi Gang, President
line_00198=
line_00199=<Styles:ChromFont>SPECIAL THANKS<Styles:/>
line_00200=Liao Jun Hao
line_00201=
line_00202=
line_00203=
line_00204=<Styles:ChromFont>[PEOPLE CAN FLY]<Styles:/>
line_00205=
line_00206=<Styles:ChromFont>Project Manager<Styles:/>
line_00207=Piotr Krzywonosiuk
line_00208=
line_00209=
line_00210=<Styles:ChromFont>Additional MP Level Design<Styles:/>
line_00211=Adrian Chmielarz
line_00212=Pawel Dudek
line_00213=Bartek Kmita
line_00214=Dariusz Korotkiewicz
line_00215=Wojciech Madry
line_00216=Rafa Maka
line_00217=Michal Nowak
line_00218=Andrzej Poznanski
line_00219=Bartek Roch
line_00220=Krystian Stefanski
line_00221=
line_00222=
line_00223=
line_00224=<Styles:ChromFont>[CONTRACTORS]<Styles:/>
line_00225=
line_00226=<Styles:ChromFont>ACTORS Voiceover<Styles:/>
line_00227=John Di Maggio
line_00228=- Marcus Fenix
line_00229=- Franklin
line_00230=
line_00231=Carlos Ferro
line_00232=- Dominic Santiago
line_00233=
line_00234=Fred Tatasciore
line_00235=- Damon Baird
line_00236=- Tai Kaliso
line_00237=- Locust Drone
line_00238=- Locust Boomer
line_00239=
line_00240=Lester Speight
line_00241=- Augustus Cole
line_00242=
line_00243=Nan McNamara
line_00244=- Anya
line_00245=
line_00246=Michael Gough
line_00247=- Anthony Carmine
line_00248=- Benjamin Carmine
line_00249=
line_00250=Robin Atkin Downs
line_00251=- Minh Young Kim
line_00252=- Henny
line_00253=- Chaps
line_00254=- Niles
line_00255=- Locust Kantus
line_00256=- Locust Boomer
line_00257=- Sires
line_00258=
line_00259=Dee Baker
line_00260=- RAAM
line_00261=- Theron Guard
line_00262=- Locust Drone
line_00263=- Sires
line_00264=
line_00265=Carolyn Seymour
line_00266=- Myrrah
line_00267=
line_00268=Jamie Alcroft
line_00269=- Victor Hoffman
line_00270=
line_00271=Peter Jason
line_00272=- Dizzy
line_00273=- Hanely
line_00274=
line_00275=Charles Cioffi
line_00276=- Chairman Prescott
line_00277=- Adam Fenix
line_00278=
line_00279=Nolan North
line_00280=- Jace Stratton
line_00281=- Gamma-3 Soldier
line_00282=- KR Pilot #3
line_00283=
line_00284=Leigh Allyn Baker
line_00285=- KR Pilot #2
line_00286=- COG Medic #1
line_00287=- Centaur Driver #1
line_00288=
line_00289=Wally Wingert
line_00290=- Omega-1 Soldier
line_00291=- Charlie-6 Soldier
line_00292=- COG Medic #2
line_00293=
line_00294=Chris Cox
line_00295=- Beta-4 Soldier
line_00296=- Centaur Driver #2
line_00297=- KR Pilot #1
line_00298=
line_00299=Courtney Ford
line_00300=- Maria
line_00301=
line_00302=
line_00303=<Styles:ChromFont>ACTORS Motion Capture<Styles:/>
line_00304=Patrick Downey
line_00305=Kit Fitzsimons
line_00306=Matt McGrath
line_00307=Rachel Pedersen
line_00308=Katie Shutrump
line_00309=Ryan Stevens
line_00310=Gabe Wood
line_00311=
line_00312=
line_00313=<Styles:ChromFont>CINEMATIC RIGGING<Styles:/>
line_00314=Nina Fricker
line_00315=
line_00316=
line_00317="<Styles:ChromFont>MUSIC<Styles:/>"
line_00318="Music Composed by Steve Jablonsky "
line_00319=
line_00320="Orchestrators"
line_00321="Penka Kouneva"
line_00322="Danail Getz"
line_00323=
line_00324="Copyist"
line_00325="Junko Tamura"
line_00326=
line_00327=Music Preparation
line_00328=Bonnie Lavine
line_00329=Robert Puff
line_00330=
line_00331=Additional Arrangements
line_00332=Pieter Schlosser
line_00333=
line_00334=Remote Control Productions
line_00335=Mixed by
line_00336=Jeff Biggers
line_00337=
line_00338=Assisted by
line_00339=Katia Lewin
line_00340=
line_00341=Skywalker Sound
line_00342=Score Recording
line_00343=Leslie Ann Jones
line_00344=
line_00345=Pro Tools Operator
line_00346=Andre Zweers
line_00347=
line_00348=Assisted Score Recording
line_00349=Dann Thompson
line_00350=Judy Kirschner
line_00351=Robert Gatley
line_00352=
line_00353=Score Performed by The Skywalker Symphony Orchestra
line_00354=Conductor
line_00355=Tim Davies
line_00356=
line_00357=Orchestra Contractor
line_00358=Janet Ketchum
line_00359=
line_00360=Concertmistress
line_00361=Kay Stern
line_00362=
line_00363=Vocals Performed by The Skywalker Chorus
line_00364=Conductor
line_00365=Ian Robertson
line_00366=
line_00367=Choir Contractor
line_00368=Deborah Benedict
line_00369=
line_00370=Soprano Soloist
line_00371=Mitzie Kay
line_00372=
line_00373=Assistants to Composer
line_00374=Pieter Schlosser
line_00375=Doug Clow
line_00376=
line_00377=Additional Music
line_00378=Kevin Riepl
line_00379=
line_00380=
line_00381=<Styles:ChromFont>Sound Design<Styles:/>
line_00382=Joey Kuras
line_00383=Jamey Scott
line_00384=
line_00385=
line_00386=<Styles:ChromFont>Soundelux Design
line_00387=Music Group<Styles:/>
line_00388=Pre-rendered Cinematic Audio Mixes
line_00389=
line_00390=
line_00391=<Styles:ChromFont>Technicolor Interactive
line_00392=Services<Styles:/>
line_00393=Mocap Animation Cleanup
line_00394=Cinematic Facial Animation
line_00395=
line_00396=<Styles:ChromFont>Technicolor Creative
line_00397=Services<Styles:/>
line_00398=Voiceover Recording and Editing
line_00399=
line_00400=
line_00401=<Styles:ChromFont>Voice Casting Director<Styles:/>
line_00402=Chris Borders
line_00403=
line_00404=
line_00405=
line_00406=<Styles:ChromFont>[MICROSOFT]<Styles:/>
line_00407=
line_00408=<Styles:ChromFont>Production<Styles:/>
line_00409=Executive Producer
line_00410=Laura Fryer
line_00411=
line_00412=Producers
line_00413=Deanna Hearns
line_00414=Mike Forgey
line_00415=Erika Carlson
line_00416=
line_00417=
line_00418=<Styles:ChromFont>Development<Styles:/>
line_00419=Development Manager
line_00420=Relja Markovic
line_00421=
line_00422=Software Development Engineers
line_00423=Greg Snook
line_00424=Mark Mihelich
line_00425=Brandon Burlison
line_00426=
line_00427=
line_00428=<Styles:ChromFont>Art<Styles:/>
line_00429=Art Director
line_00430=Tim Dean
line_00431=
line_00432=Media Production Director
line_00433=Curtis Neal
line_00434=
line_00435=Artist
line_00436=Mike Kihara (FILTER)
line_00437=
line_00438=
line_00439=<Styles:ChromFont>Game Design<Styles:/>
line_00440=Lead Design Director
line_00441=Chris Esaki
line_00442=Design Directors
line_00443=Christopher Blohm
line_00444=Greg Murphy
line_00445=William Hodge
line_00446=
line_00447=
line_00448=<Styles:ChromFont>Audio<Styles:/>
line_00449=Audio Director
line_00450=Caesar Filori
line_00451=
line_00452=Audio Production Director
line_00453=Ken Kato
line_00454=
line_00455=Sr. Sound Designer
line_00456=Peter Comley
line_00457=
line_00458=Sound Designer
line_00459=Keith Sjoquist (ROMPUS RECORDINGS INC)
line_00460=
line_00461=
line_00462=<Styles:ChromFont>Story and User Experience<Styles:/>
line_00463=Writer
line_00464=Joshua Ortega
line_00465=
line_00466=Editors
line_00467=Melanie Henry
line_00468=Wynn Rankin (Volt)
line_00469=Heidi Hendricks
line_00470=
line_00471=User Research
line_00472=Nick Hillyer
line_00473=Kevin Keeker
line_00474=
line_00475=Print Design
line_00476=Design Lead
line_00477=Dana Ludwig
line_00478=
line_00479=Print Production
line_00480=Chris Lassen
line_00481=Rick Achberger
line_00482=Doug Startzel
line_00483=
line_00484=
line_00485=<Styles:ChromFont>Test<Styles:/>
line_00486=Test Managers
line_00487=Fred Norton
line_00488=Daland Davis
line_00489=Natahri Felton
line_00490=
line_00491=Lead Software Development Engineers in Test (SDETs)
line_00492=Project Test Lead
line_00493=Chris Hind
line_00494=
line_00495=Single Player Test Lead
line_00496=Chris Henry
line_00497=
line_00498=Multiplayer Test Lead
line_00499=Diana Antczak
line_00500=
line_00501=SDE Lead
line_00502=J McBride
line_00503=
line_00504=Software Test Engineers
line_00505=Scott Sedlickas
line_00506=Sajid Merchant
line_00507=Nathan Clemens
line_00508=Mike Yurka
line_00509=Dan Bell
line_00510=Tiffany Walsh
line_00511=Scott Lindberg
line_00512=Caitie McCaffrey
line_00513=Rahsaan Shareef
line_00514=Brad Catlin
line_00515=Ferdinand Schober
line_00516=Allyn Iwane (Excell)
line_00517=Anthony Ervin (Volt)
line_00518=John Holes (Excell)
line_00519=Lou Huderski (Volt)
line_00520=Brian Fetty (Excell Data)
line_00521=Matthew Skirvin (Volt)
line_00522=
line_00523=SDEs
line_00524=Brant Schweigert
line_00525=Matthew Call
line_00526=Dan Price
line_00527=Tim Woodbury (Excell)
line_00528=
line_00529=Test Multiplayer Reserves
line_00530=Reserve Team Leads
line_00531=Craig Marshall
line_00532=Mark McAllister
line_00533=Joe Djorgee
line_00534=TJ Duez
line_00535=
line_00536=Reserves Testers
line_00537=David Hoar (Excell)
line_00538=Daniel Monroe (Volt)
line_00539=Justin Ireland (Excell)
line_00540=Kyle Jacobsen (Volt)
line_00541=Nico LeBrun (Excell)
line_00542=Raymond Estrada (Volt)
line_00543=Tyler Wolfe (Excell)
line_00544=William Hales (Volt)
line_00545=Scott Shields (Volt)
line_00546=Brandon McCurry (Volt)
line_00547=Curtis Marmolejo (Excell)
line_00548=Jack Moore (Volt)
line_00549=James Brown (Excell)
line_00550=Michael Bottemiller (Volt)
line_00551=Brandt Massman (Volt)
line_00552=Craig Prothman (Volt)
line_00553=Jacob Weatherspoon (Excell)
line_00554=John Thomas (Volt)
line_00555=Michael Durkin (Volt)
line_00556=Antonio Mora (Excell)
line_00557=Eric Town (Excell)
line_00558=Jeffrey Ankrum (Excell)
line_00559=Jeffrey Brown (Excell)
line_00560=Primo Pulanco (Excell)
line_00561=Viet Pham (Volt)
line_00562=Tim Daniels (Volt)
line_00563=Ross Little (Excell)
line_00564=David Foster (Volt)
line_00565=Lewis Liaw (Excell)
line_00566=Sarah Bowman (Volt)
line_00567=Jesse del Rosario (Excell)
line_00568=Ray Chow (Volt)
line_00569=Chris Chappell (Excell)
line_00570=Chris Mathews (Excell)
line_00571=Matthew Nomura (Excell)
line_00572=Nick Raines (Excell)
line_00573=Shohn McCarter (Excell)
line_00574=Shaun Martin (Volt)
line_00575=Andrew Warthen (Volt)
line_00576=Ja'min Wilmey (Excell)
line_00577=Jeremy Silvis (Excell)
line_00578=Dylan Power (Aditi)
line_00579=Peter Tran (Volt)
line_00580=Matt Antonellis (Excell)
line_00581=Jacob Baxter (Excell)
line_00582=Mike Wray (Excell)
line_00583=Ian Jendro (Excell)
line_00584=Charles Ko (Excell)
line_00585=Gerry Jackson (Excell)
line_00586=
line_00587=
line_00588=<Styles:ChromFont>Business Development<Styles:/>
line_00589=Business Managers
line_00590=Kevin Geisner
line_00591=Brandon Morris
line_00592=Ed Kalletta
line_00593=
line_00594=Finance Manager
line_00595=David Hampton
line_00596=
line_00597=Marketing
line_00598=Global Group Product Manager
line_00599=Dan Amdur
line_00600=
line_00601=Global Product Manager
line_00602=Guy Welch
line_00603=
line_00604=
line_00605=<Styles:ChromFont>Public Relations<Styles:/>
line_00606=Global Public Relations Manager
line_00607=Rob Semsey
line_00608=
line_00609=
line_00610=<Styles:ChromFont>Legal and
line_00611=Corporate Affairs<Styles:/>
line_00612=Don McGowan
line_00613=Alan Bruggeman
line_00614=
line_00615=
line_00616=<Styles:ChromFont>Localization<Styles:/>
line_00617=International Program Manager
line_00618=Lief Thompson
line_00619=
line_00620=Korea:
line_00621=Program Manager
line_00622=Kyoung Ho Han
line_00623=
line_00624=Software Test Engineer(STE)
line_00625=Eui Youl Kim
line_00626=
line_00627=Test Assistant
line_00628=Young Shin Kim
line_00629=
line_00630=Loc. Program Manager
line_00631=Se Min Jeon
line_00632=
line_00633=Taiwan:
line_00634=Lead Program Manager
line_00635=Lana Peng
line_00636=
line_00637=SDET
line_00638=Wen-Chin Deng
line_00639=
line_00640=Taiwan:
line_00641=STE
line_00642=Jason Cheng (104)
line_00643=
line_00644=Localization Program Manager
line_00645=Aurore Liang (104)
line_00646=
line_00647=Ireland:
line_00648=Program Manager
line_00649=David Foster
line_00650=
line_00651=Engineering
line_00652=Paul Peacock
line_00653=
line_00654=Test Manager
line_00655=Enda Kelly
line_00656=
line_00657=Test Lead
line_00658=Bartolome Malagon Ramirez
line_00659=
line_00660=Audio Lead
line_00661=Steve Belton
line_00662=
line_00663=
line_00664=<Styles:ChromFont>MGS Community Web<Styles:/>
line_00665=Site Manager
line_00666=Misty Thomas
line_00667=
line_00668=Lead Developer
line_00669=Sam Conn
line_00670=
line_00671=Developers
line_00672=Brick Baldwin
line_00673=Kelly Stump
line_00674=Bob Kruger (Excell Data Corporation)
line_00675=Chris Barney (Siemens Business Services Inc)
line_00676=Michael Reinhardt (VMC Consulting Corporation)
line_00677=Laura Ryder (VMC Consulting Corporation)
line_00678=Pavan Kurimilla (Insight Global)
line_00679=
line_00680=Test
line_00681=Arif Yayalar (Volt)
line_00682=James O'Rourke (Insight Global)
line_00683=
line_00684=Web Design Production
line_00685=Chris Furniss (Sakson & Taylor)
line_00686=
line_00687=Writer/Video Producer
line_00688=Scott Kearney (The Lux Group)
line_00689=
line_00690=Community Web Site Content Manager
line_00691=Kelly Bell
line_00692=
line_00693=
line_00694=<Styles:ChromFont>GamesIT<Styles:/>
line_00695=Program Managers
line_00696=Jeff Morris
line_00697=Michelle Cohen
line_00698=Kyle Emtman
line_00699=
line_00700=Database Engineer
line_00701=Ken Adamson
line_00702=
line_00703=Network
line_00704=Robert Cornwall
line_00705=Tavi Siochi
line_00706=
line_00707=Support
line_00708=Jeremy Hall
line_00709=Peter Zorer (Hewlett-Packard)
line_00710=
line_00711=Engineering
line_00712=Tom Putnam
line_00713=Scott Thomas
line_00714=Gregory Shay (Hewlett-Packard)
line_00715=
line_00716=Infrastructure
line_00717=Nairn Walker
line_00718=Dustin Sewell (Hewlett-Packard)
line_00719=Justin Spiegelberg (Hewlett-Packard)
line_00720=
line_00721=XNA LIVE Server
line_00722=Lead Program Manager
line_00723=Dave Templin
line_00724=
line_00725=Program Managers
line_00726=Steve Dolan
line_00727=Benjamin Steenbock
line_00728=Stephen Yong
line_00729=
line_00730=Development Manager
line_00731=Brian Spanton
line_00732=
line_00733=Lead Developer
line_00734=Raymond Arifianto
line_00735=Hiroki Kobayashi
line_00736=
line_00737=Developers
line_00738=Daniel Berke
line_00739=Ted Howard
line_00740=Joel Wiljanen
line_00741=
line_00742=Test Manager
line_00743=Anibal Sousa
line_00744=
line_00745=Test Lead
line_00746=Randy Santossio
line_00747=
line_00748=Testers
line_00749=Isaias Formacio-Serna
line_00750=Scott Grant
line_00751=Malia Guerrero
line_00752=Dustin Rector
line_00753=Will Sheehan
line_00754=
line_00755=Documentation Manager
line_00756=Michael Stahl
line_00757=
line_00758=Documentation
line_00759=Andrew Graff (NW Connection Services)
line_00760=
line_00761=Customer Support
line_00762=Ronn Mercer
line_00763=
line_00764=
line_00765=<Styles:ChromFont>Special Thanks<Styles:/>
line_00766=Shane Kim
line_00767=Mike Delman
line_00768=Phil Spencer
line_00769=Bonnie Ross Ziegler
line_00770=Ken Lobb
line_00771=Kevin Browne
line_00772=Kudo Tsunoda
line_00773=Matt Barlow
line_00774=Charlotte Stuyvenberg
line_00775=Greg B. Jones
line_00776=David Shaw
line_00777=Ben Cammarano
line_00778=Ryan Wilkerson
line_00779=Justin Korthof
line_00780=Josh Atkins
line_00781=Rich Wickham
line_00782=Steve Schreck
line_00783=Yasmine Nelson
line_00784=Keith Cirillo
line_00785=Matt Whiting
line_00786=Guy Whitmore
line_00787=Dana Fos
line_00788=Matt Gradwohl
line_00789=James Coliz
line_00790=JoAnne Williams
line_00791=Jason Graf
line_00792=Jason Reiner
line_00793=Michael Cahill
line_00794=Craig Davison
line_00795=Steve Beinner
line_00796=Dan Cornelius
line_00797=Eric Baca
line_00798=Mike Stout
line_00799=Jon Rooke
line_00800=Jaime Limon Letcegui
line_00801=Peter Suzdalev
line_00802=Cees Lengers
line_00803=Hans Reinarz
line_00804=Hugo Velasco Blanco
line_00805=Niklas Linden
line_00806=Thomas Grasslober
line_00807=Andrea Giolito
line_00808=Tobias Egartner
line_00809=Violeta Xanthouli
line_00810=Merthan Kaleli
line_00811=Aman Sangar
line_00812=John Press
line_00813=Andrew Jenkins
line_00814=Tom Hunt
line_00815=Felicia Lim
line_00816=Alan Chou
line_00817=Cary Chen
line_00818=Anna Chow
line_00819=Kay Kim
line_00820=Sanjoy John
line_00821=Eli Friedman
line_00822=Taylor Smith
line_00823=Tracy Sullivan
line_00824=Justin Kirby
line_00825=Aaron Elliott
line_00826=Jamie Davies
line_00827=Henry Liu
line_00828=AKQA
line_00829=T.A.G at McCann
line_00830=Digital Domain
line_00831=BLT
line_00832=Mark Van Lommel
line_00833=Natalie Edwards
line_00834=Cliff Jin
line_00835=Farm Saechou
line_00836=Chrystina Elaine Woody
line_00837=Craig A. Carlson
line_00838=Cindy Tompkins
line_00839=Jill Eppenberger
line_00840=Christine Zhang
line_00841=Jeff Sanborn
line_00842=Martin Duggan
line_00843=Pheng Pheng Chew
line_00844=Jeff Baran
line_00845=Chris Novak
line_00846=
line_00847=© 2008, Epic Games, Inc. All Rights Reserved.
line_00848=Epic, Epic Games, the Epic Games logo, Gears of War®, Gears of War®2, Marcus Fenix,
line_00849=the Crimson Omen logo, and Unreal® are trademarks or registered trademarks of
line_00850=Epic Games, Inc. in the United States and elsewhere.
line_00851=
line_00852=Uses Bink Video. Copyright © 1997-2008 by RAD Game Tools, Inc.
line_00853=
line_00854=PhysX by NVIDIA. NVIDIA® and PhysX are trademarks of
line_00855=NVIDIA Corporation and are used under license.
line_00856=Copyright © 2008 NVIDIA Corporation. All rights reserved.
line_00857=
line_00858=All trademarks and registered trademarks mentioned herein are
line_00859=the property of their respective owners.
line_00860=
line_00861=Microsoft, the Microsoft Game Studios logo, TrueSkill, Xbox, Xbox 360,
line_00862=Xbox LIVE, the Xbox logos, Windows, and Windows Vista are trademarks of the
line_00863=Microsoft group of companies.
line_00864=??????????????????
[Quotes]
Q000=<Styles:ChromFont>Cliff Bleszinski<Styles:/>\nSuccess is going from failure to failure without a loss of enthusiam.
Q001=<Styles:ChromFont>Rod Fergusson<Styles:/>\nTo Sandy, Tyler and William, only your love and understanding make it possible.
Q002=<Styles:ChromFont>Ray Davis<Styles:/>\nTo my beautiful wife In Young, thanks for all the loving support and thanks for putting up with my beard!
Q003=<Styles:ChromFont>Dave Nash<Styles:/>\nTo the fans: Hope you enjoy the game! To Tam, Madi & Tim: Love ya!! To both: Thanks for the support.
Q004=<Styles:ChromFont>Chris Perna<Styles:/>\nTo Christopher, Casey, Cydney and Cher; you guys make it possible.
Q005=<Styles:ChromFont>Lee Perry<Styles:/>\nWhat is best in life? Gab, supportive family, Epic, outside interests… and the lamentations of the forums
Q006=<Styles:ChromFont>Chris Bartlett <Styles:/>\nHey honey, the Stormtrooper outfit worked! I can die happy.
Q007=<Styles:ChromFont>Mike Buck <Styles:/>\nEpic is the best company in the world. Thanks to Kristi and Paige for all their support.
Q008=<Styles:ChromFont>Shane Caudle <Styles:/>\nThis is the best job in the world! We get paid to make games like this, I love this company!   Sleep -4 pts
Q009=<Styles:ChromFont>Scott Dossett <Styles:/>\nPutting on my best Crunch face.
Q010=<Styles:ChromFont>Peter Ellis <Styles:/>\nHajimemashite Kenneth!
Q011=<Styles:ChromFont>Jeremy Ernst <Styles:/>\nShouts to Brice, Seiko,Ben, Chris and JP, and my girl Whit!
Q012=<Styles:ChromFont>Bill Green <Styles:/>\nTo Janet, Kailey,  Blake, and all of the resilient people in Clinton, Arkansas!
Q013=<Styles:ChromFont>Matt Hancy <Styles:/>\nTo my family, my Epic bros, and my friends who help me stay sane through it all Greg, and Mike
Q014=<Styles:ChromFont>James Hawkins <Styles:/>\nTo Epic Games,  I couldn't imagine working with a better horde.  Love to Amy and Jordan.
Q015=<Styles:ChromFont>Pete Hayes <Styles:/>\nFor Zach, the freakin coolest kid on the planet, all my Epic bros & sistas, and all my creative friends!
Q016=<Styles:ChromFont>Aaron Herzog <Styles:/>\nTo my love Kelsey, my family and friends, and God's gift of fermentation.  Hugmuffin!
Q017=<Styles:ChromFont>Jay Hosfelt <Styles:/>\nThanks for the support Andrea!  Thanks Liam and Aliya for always making me laugh.    :)
Q018=<Styles:ChromFont>Wyeth Johnson <Styles:/>\nWhen I have an idea, I turn the flame as low as it will go. Then it explodes and that is my idea.
Q019=<Styles:ChromFont>Kevin Johnstone <Styles:/>\nFor Kirsten, Nikitta, Nuala & Sandra  - Numquam non paratus
Q020=<Styles:ChromFont>Kevin Lanning <Styles:/>\nFor my two beautiful girls, family and friends.  Thank you for all your love and support.  Love ya baby girl!
Q021=<Styles:ChromFont>Greg Mitchell <Styles:/>\nFellow EPICians, you're the best!  Shouts to Jase and Christian!  Holly, thanks for all the cookies!  YUM!!
Q022=<Styles:ChromFont>Mark Morgan <Styles:/>\nTo my parents for my life, Christy for her love and patience, & my Epic bros for the inspiration. I heart you all.
Q023=<Styles:ChromFont>Maury Mountain <Styles:/>\nFor all my friends and family, thanks for the support and love!
Q024=<Styles:ChromFont>Shane Pierce <Styles:/>\nMy thanks to Epic Games for being truly EPIC!  My love to Michelle, Alex and Anthony.
Q025=<Styles:ChromFont>Aaron Smith <Styles:/>\nFinally I can sleep. Boa boa sleep.
Q026=<Styles:ChromFont>Mikey Spano <Styles:/>\nMy one regret is that I have Bonitis! - Thanks for putting up with me Shannon!  Love you Jack and Claire!
Q027=<Styles:ChromFont>Kendall Tucker <Styles:/>
Q028=<Styles:ChromFont>Jordan Walker <Styles:/>\nTo Amanda and my family thanks for your support!
Q029=<Styles:ChromFont>Chris Wells <Styles:/>\nTo Epic, the best studio in the world!  Much Love and thanks to my wife and my family for all the support!!
Q030=<Styles:ChromFont>Alex Whitney <Styles:/>\nIt was a privilege working with everyone at Epic…Love to my wife Sarah and all my family
Q031=<Styles:ChromFont>Mike Larson <Styles:/>\nThanks Epic, Steve, Jamey, Joey, Scott, Jim!
Q032=<Styles:ChromFont>Andrew Bains <Styles:/>\nTo Abby Lou and Sophia, for all your love and support.
Q033=<Styles:ChromFont>Adam Bellefeuil <Styles:/>\nFor Lindsey and Chloe. Thanks Mom!
Q034=<Styles:ChromFont>Jim Brown <Styles:/>\nBibbidy, bobbidy, boo! Sparkles, and no green magic.  Love to both my princesses!
Q035=<Styles:ChromFont>Ryan Brucks <Styles:/>\nNo animals were harmed in the making of this game… except for Monkey Dogs.
Q036=<Styles:ChromFont>Phil Cole <Styles:/>\nWait… what year is it? Shiiii… Much love to my friends, family and co-workers.
Q037=<Styles:ChromFont>Grayson Edge <Styles:/>\nPractice, Practice,Practice - Miyamoto Musashi
Q038=<Styles:ChromFont>Dave Ewing <Styles:/>\nThanks for your patience and love Shannon, Tai and Lola -- love you all so much!
Q039=<Styles:ChromFont>Stuart Fitzsimmons <Styles:/>\nLove to April, Teresa, Paul, Chris, Tia, Carl, Holden and Ava!
Q040=<Styles:ChromFont>Bastiaan Frank <Styles:/>\nOne crazy ride, thanks everyone! And to the fans: Enjoy :)
Q041=<Styles:ChromFont>Josh Jay <Styles:/>\nAnd I miss you, Night Man, so b-a-a-ad
Q042=<Styles:ChromFont>Warren Marshall <Styles:/>\nAchievement Unlocked: Ship Gears of War 2
Q043=<Styles:ChromFont>Demond Rogers <Styles:/>\nThanks to my Dion and Choua for sending me all the crunch Toys!
Q044=<Styles:ChromFont>David Spalinski <Styles:/>\nI feel privileged to work with such a talented team everyday. We made this!
Q045=<Styles:ChromFont>Ken Spencer <Styles:/>\nLove you Kelly, couldn't have done this without your support.
Q046=<Styles:ChromFont>Alan Willard <Styles:/>\nTo my family again, because they actually put up with me.
Q047=<Styles:ChromFont>Tanya Jessen <Styles:/>\nG2 = blood, sweat, & tears.. of shipping joy!  Love to Cha...  RIP Melissa, you are missed.
Q048=<Styles:ChromFont>Chris Mielke <Styles:/>\nLove to my wife Michelle and thanks to the talented group at Epic that makes my job look easy!
Q049=<Styles:ChromFont>Josh Adams <Styles:/>\nThis is a victorious day! Love to Stacy, Karina and Zach!
Q050=<Styles:ChromFont>Nick Atamas <Styles:/>\nПрочь влияния извне -\nПривыкайте к новизне!\nВдох глубокий до изне-\nможения.
Q051=<Styles:ChromFont>Derek Cornish <Styles:/>\nFor Sally! Everything is for you, our family and friends, our minds, our spirits. Oh, and our BUGS! HH!
Q052=<Styles:ChromFont>Laurent Delayen <Styles:/>\nA Caroline, ma famille et tous mes amis... - Ce jeu n'est pas un jeu sur le cyclimse. Merci.
Q053=<Styles:ChromFont>Jeff Farris <Styles:/>\nTo Adam, Alia, and Jacob, for your boundless love and support.
Q054=<Styles:ChromFont>Mike Fricker <Styles:/>\nThanks to my wife Nina and the other incredibly talented peers who build these great games.
Q055=<Styles:ChromFont>James Golding <Styles:/>\nWhen the going gets weird, the weird turn pro. Love you Clare!
Q056=<Styles:ChromFont>Joe Graf <Styles:/>\nFor Maria, Karl, Joseph, and Anna: the love that replaces sleep.
Q057=<Styles:ChromFont>Wesley Hunt <Styles:/>\nFor Emily, Mom and Dad.
Q058=<Styles:ChromFont>Josh Markiewicz <Styles:/>\nNo one could ask for a better job.  Love to Tracey, Sean and the rest of my family.
Q059=<Styles:ChromFont>Rob McLaughlin <Styles:/>\nThanks to my wife Jill and my kids Kaley, Robbie, Nathan & Mindy… and it's called MEATFLAG!!!
Q060=<Styles:ChromFont>Keith Newton <Styles:/>\n\<3
Q061=<Styles:ChromFont>Matt Oelfke <Styles:/>\nMike, Ethan, Adam, Drew, Tristan - tell me when you're done shuffling.
Q062=<Styles:ChromFont>Ron Prestenback <Styles:/>
Q063=<Styles:ChromFont>Andrew Scheidecker <Styles:/>\nIf you wish to make an apple pie from scratch, you must first invent the universe
Q064=<Styles:ChromFont>Dan Schoenblum <Styles:/>\nLove to Michelle, my family, and my friends.  Give me all of your bacon.  Checking in.
Q065=<Styles:ChromFont>John Scott <Styles:/>\nLove to Debbie, Alex, Michael and Jordan… cheers!
Q066=<Styles:ChromFont>Scott Sherman <Styles:/>\nThanks to Evan, Connor, Fintan, Cole and Messier.
Q067=<Styles:ChromFont>Niklas Smedberg <Styles:/>\nChristian, David, Mia, Jessica, you're the real engine that makes this possible!
Q068=<Styles:ChromFont>Lina Song <Styles:/>\nThanks for the opportunity! Since everybody is saying, I'm going to say this, too! Love to Joe! :)
Q069=<Styles:ChromFont>Stephen Superville <Styles:/>\nIt's been a marathon!  Thanks to my girls for your love and encouragement.
Q070=<Styles:ChromFont>Tim Sweeney <Styles:/>
Q071=<Styles:ChromFont>Martin Sweitzer <Styles:/>\nThose who dance are often thought mad by those who cannot hear the music.
Q072=<Styles:ChromFont>Matt Tonks <Styles:/>\nIt’s easier to seek forgiveness than ask for permission.
Q073=<Styles:ChromFont>Daniel Vogel <Styles:/>\nLove you ventiest, Roxanne!
Q074=<Styles:ChromFont>Joe Wilcox <Styles:/>
Q075=<Styles:ChromFont>Daniel Wright <Styles:/>\nThanks to my loving wife Amanda, and all my coworkers at Epic for the great experience.
Q076=<Styles:ChromFont>Sam Zamani <Styles:/>
Q077=<Styles:ChromFont>Prince Arrington <Styles:/>\nTo my son Kayne (the best thing that ever happened to me) and my loved ones…THANK U for the support!
Q078=<Styles:ChromFont>Scott Bigwood <Styles:/>\nNOW, it's all my fault.
Q079=<Styles:ChromFont>Roger Collum <Styles:/>\nMy eternal love to Sheena, without whom I'd be dreadfully incomplete.  To Epic, the best place ever.
Q080=<Styles:ChromFont>Ben Chaney <Styles:/>
Q081=<Styles:ChromFont>Alex Conner <Styles:/>\nThanks for the opportunity to work for such a great company.  Love to my Family and Friends.
Q082=<Styles:ChromFont>Jerry Gilland <Styles:/>\nThanks to Terry, Mom, Randy, Tracy, Makayla, Dad. Also Brandon, Steph, Mackenzie, Suzanne, n Mike.
Q083=<Styles:ChromFont>Steven Haines <Styles:/>\nTo my family and the people that mean the most to me. Pound it!
Q084=<Styles:ChromFont>Justin Hair <Styles:/>\nShare Victory.  Share Defeat.  Love you Liz, Mom, Dad, and the rest of my friends and family.
Q085=<Styles:ChromFont>Brett Holcomb <Styles:/>\nIt is an ironic habit of human beings to run faster when we have lost our way.  - Rollo May
Q086=<Styles:ChromFont>Aaron Jones <Styles:/>\nLove to my alt-family, Chris, Brittany, and Micki.  Rew - pom kit teung koon. Ruk koon!
Q087=<Styles:ChromFont>Josh Keller <Styles:/>\nMy Caroline, I would be lost in this world without you!  Hearts to family and friends. Kernersville REPRESENT!
Q088=<Styles:ChromFont>John Liberto <Styles:/>\nFor my wife Val, my One Great Love, whose endless encouragement made this huge endeavor seem easy.
Q089=<Styles:ChromFont>John Mauney <Styles:/>\nA Effort: Mandatory; Sacrifice: Mandatory; Pants: Optional.  Shouts this year go to Austin, Emily and TEST!
Q090=<Styles:ChromFont>Jon Taylor <Styles:/>\nMany thanks to my family and Epic for all the support, …and occasionally dinner. \<3!
Q091=<Styles:ChromFont>Preston Thorne <Styles:/>\nTo my amazing wife Shannon and my beautiful family. Your support is what keeps me going.
Q092=<Styles:ChromFont>Woody Ent <Styles:/>\nThanks to my family and friends for all the support but most of all my SUNSHINE, I love you!
Q093=<Styles:ChromFont>Warren Schultz <Styles:/>\nTo Epic: The place you could hope to work. Special thanks: Julie, Greg, Liz, Chloe and the rest of my family.
Q094=<Styles:ChromFont>Shane Smith <Styles:/>\nNo, I don't hate shipping, just your computer.  Many thanks to all my Epic peeps, my family, and Janet.
Q095=<Styles:ChromFont>Dr. Michael Capps <Styles:/>\nWar is hell and all that, but it has a good deal to recommend it. It wipes out all the small nuisances of peace-time
Q096=<Styles:ChromFont>Mark Rein <Styles:/>
Q097=<Styles:ChromFont>Jay Wilbur <Styles:/>\nMy love is a tidal wave and you’re beach front property
Q098=<Styles:ChromFont>Jay Andrews <Styles:/>
Q099=<Styles:ChromFont>Sarah Asby <Styles:/>\nTo mine, we've come so far through so much!  Thank you for all of your love and support.  Ich liebe Dich
Q100=<Styles:ChromFont>Joe Babcock <Styles:/>\nA special thanks to all of my lovely ladies for their support.
Q101=<Styles:ChromFont>Dana Cowley <Styles:/>\nWorking with this team is simply Unreal. You guys are the greatest. Love to Matt!
Q102=<Styles:ChromFont>Sheri Christie <Styles:/>
Q103=<Styles:ChromFont>Anne Dube <Styles:/>\nYou guys have done it again!  Thanks for all of your hard work and long hours.
Q104=<Styles:ChromFont>Kimberly Lucas <Styles:/>\nTo Epic…thanks for one fantastic ride!  Love to my precious Mike.
Q105=<Styles:ChromFont>Richard Nalezynski <Styles:/>\nThy will be done.
Q106=<Styles:ChromFont>Beth Rosenberry <Styles:/>
Q107=<Styles:ChromFont>Nick Cooper <Styles:/>\nThanks to Anne, Airforce Johnny, and my DRASTIC friends!
Q108=<Styles:ChromFont>Paul Jones <Styles:/>\nBig shout out to the Team - awesome work!
Q109=<Styles:ChromFont>Jeff Morris <Styles:/>\nI made friends with a dog!
Q110=<Styles:ChromFont>Steve Polge <Styles:/>\nTo Tami, Sebastian, Christina, and Anna-Sophia.
Q111=<Styles:ChromFont>Sidney Rauchberger <Styles:/>\n
Q112=??????????????????
